/* Adobe Plugin Plist Files for AddArrowUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrowUIEN";
CFBundleDisplayName = "AddArrowUIEN";
CFBundleGetInfoHTML = "AddArrowUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AddArrowUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AddArrowUIEN version 21.1.0EN";
